IDEA Open Model
ConcreteCheckResult Properties
Compatible with IDEA StatiCa v 10.1
The ConcreteCheckResult type exposes the following members.
Properties
Name | Description
CheckResults
 All results - first is extreme
ResultType
 Check result type
Top
See Also
Reference
ConcreteCheckResult Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace